[
  {
    "nom": "Prédicateur",
    "description": "Le prêtre ajoute son rang + 2 aux tests visant à convaincre ou convertir son auditoire. De plus, une fois par jour, il récupère 1 PC s’il réussit à convertir une créature (ou un groupe) à sa religion ou à convaincre une créature peu encline à le faire à suivre ses préceptes."
  },
  {
    "nom": "Miracle mineur",
    "description": "Le prêtre réalise un petit miracle. Par exemple, purifier de l’eau croupie pour qu’elle devienne buvable ou des aliments avariés (mais il ne peut pas en créer), apaiser une douleur mineure (qui n’entraîne pas de malus) ou même une douleur majeure pendant un seul round, soigner une maladie bénigne (rhume, grippe, etc.). Ce sort permet aussi de rendre 1d4° PV à une créature à 0 PV.",
    "action": "attaque",
    "sort": true
  },
  {
    "nom": "Arme de lumière",
    "description": "Ce sort permet d’enchanter l’arme du prêtre pour une durée de CHA minutes. Elle produit de la lumière dans un rayon de 5 m et contre les démons et les morts-vivants, elle offre un dé bonus en attaque et ajoute +1d4° aux DM. À partir du rang 5, le prêtre peut utiliser ce sort sur l’arme d’un allié au prix d’une action limitée ou, s’il utilise le sort sur son arme personnelle, infliger +2d4° DM (au lieu de 1d4°). Le sort prend immédiatement fin si l’arme quitte les mains du prêtre.",
    "action": ["mouvement", "limitée"],
    "sort": true
  },
  {
    "nom": "Ailes célestes",
    "description": "Des ailes divines poussent dans le dos du prêtre, qui peut voler à une vitesse équivalente à son déplacement normal pendant CHA minutes. Rester en vol stationnaire avec les ailes célestes est une action de mouvement.",
    "action": "attaque",
    "sort": true
  },
  {
    "nom": "Foudres divines",
    "description": "La foudre frappe toutes les créatures désignées dans un rayon de 10 m autour du prêtre et leur inflige [2d4°+CHA] DM (pas de test d’attaque requis). Ce sort est gourmand en énergie et son coût augmente de +1 PM à chaque utilisation tant que le prêtre n’a pas terminé une récupération rapide.",
    "action": "attaque",
    "sort": true
  }
]
