[
  {
    "nom": "Lumière",
    "description": "Le magicien désigne un objet à moins de 10 m. Celui-ci produit de la lumière dans un rayon de 10 m pendant INT heures. Cette source de lumière n’émet pas de chaleur. Une fois par combat, le magicien peut lancer ce sort sur les yeux d’une créature dont le NC ne dépasse pas le rang atteint dans la voie. S’il réussit un test opposé d’attaque magique, elle est aveuglée pendant 1 round.",
    "action": "limitée",
    "sort": true
  },
  {
    "nom": "Familier",
    "description": "Le magicien choisit un petit animal (écureuil, corbeau, chat, dragonnet). Il peut utiliser les sens de son familier (voir par ses yeux, entendre ce qu’il entend, etc.) et communiquer avec lui à distance illimitée. Il gagne +2 en Initiative et en DEF lorsque son familier est en vue. S’il est réduit à 0 PV, le familier disparaît dans un nuage de fumée et le personnage perd 1d4° PV en contrecoup. Toutefois, le maître pourra à nouveau invoquer son familier dès qu’il aura terminé une récupération complète (c’est toujours le même animal qui apparaît). Le familier récupère tous les PV perdus après une récupération rapide.",
    "action": "attaque",
    "sort": true
  },
  {
    "nom": "Invisibilité",
    "description": "Le magicien se rend invisible pendant [1d4°+INT] minutes. Une fois invisible, personne ne peut plus détecter sa présence ou lui porter d’attaque directe. Si le magicien attaque, il redevient visible. À partir du rang 5, le magicien peut lancer ce sort sur un allié au prix d’une action limitée.",
    "action": ["attaque", "limitée"],
    "sort": true
  },
  {
    "nom": "Vol",
    "description": "Le magicien peut voler pendant [2d4°+INT] minutes. Sa vitesse de déplacement est la même qu’au sol. Il peut rester en vol stationnaire s’il le désire et cela est une action gratuite.",
    "action": "attaque",
    "sort": true
  },
  {
    "nom": "Téléportation",
    "description": "Une fois par jour, le magicien disparaît et réapparaît à un autre endroit situé à moins de (niveau x INT) kilomètres. Le lieu d’arrivée doit être soit en vue, soit parfaitement connu par le magicien. Le magicien peut emmener avec lui un allié à partir du niveau 10, un deuxième au niveau 13, un troisième au niveau 16 et enfin un quatrième au niveau 19.",
    "action": "limitée",
    "sort": true
  }
]
